[
        {
                "id": 20594085,
                "href": "https://www.truckscout24.de/fahrzeugdetails/Transporter-Renault-Master-Blue-dCi-150-L3-H2-novotruck-Kühlfahrzeug-Kühl-Iso-Frischdienst/20594085/1",
                "title": "Renault - Master Blue dCi 150 L3 H2 novotruck Kühlfahrzeug - Kühl-/Iso-/Frischdienst",
                "price": 43990,
                "mileage": 15,
                "color": "Weiß",
                "power": 110,
                "description": "Mehr zum Renault Master Blue dCi 150 L3 H2 novotruck Kühlfahrzeug Renault-Master Blue dCi 150 L2 H2 ENERGY - novotruck Frischdienst - KONVEKTA Fahrzeugkälteanlage.*** Ausstattung: 2-Tasten Schlüssel mit Zentralverrieglung und Funk-Fernbedienung Geschlossenes Handschuhfach ABS mit elektronischer Bremskraftverteilung (EBV) und Bremsassistent mit automatischer Aktivierung der Warnblinkanlage bei Notbremsung Elektronisches Stabilitätsprogramm (ESP) mit Beladungserkennung, Antriebsschlupfreglung (ASR), Berganfahrhilfe und Anhängerstabilisierung Außenspiegel elektrisch einstell- und beheizbar Beifahrerdoppelsitzbank Elektrische Fensterheber Bordcomputer LED-Tagfahrlicht Seitenwindassistent Frontairbag für Fahrer Fahrersitz höhenverstellbar Lenkrad höhenverstellbar Reifen-Reparatur-Kit 12-V-Steckdose Keyless Entry mit 2-Tastenschlüssel Easy-Life Schubfach Impulsfunktion für elektr. Fensterheber auf der Fahrerseite Lendenwirbelstütze für Fahrersitz Beifahrerdoppelsitzbank mit Staufach und schwenkbarer Arbeitsfläche Klimaanlage manuell Radio DAB+ mit integrierter Bluetooth Freisprecheinrichtung Style-Paket: Chromelemente innen und außen Easy-Life Arbeitsfläche SONDERAUASTATTUNGEN: NAVIGATIONSSYSTEM Media Nav Evolution DAB+ Multimediasystem Media Nav Evolution Smartphone Integration Service TMC Radio DAB+ für Media-Nav Evolution mit Bluetooth und Plug & Musik Induktives Laden für Smartphones Rückfahrkamera Ganzjahresreifen Hecktüren, Öffnungswinkel 270° Geschlossenes Ablagefach zentral in der Armaturentafel 3. Schlüssel novotruck - performance van - Fahrzeug Isolierung Wasserdichte - Hochglanzoberfläche - extrem schlagfest und robust. Der Boden ist in einem sehr unempfindlichen grauen Farbton eingefärbt - Antirutschbeschichtung DIN und Rutschfestigkeitsklasse KR 13 - ermöglicht eine optimale Hygiene und einfach Reinigung.entspricht den Vorschriften und Forderungen nach HACCP oder übertrifft diese. FAHRZEUGKÄLTEANLAGE KONVEKTA - TK-4020 Fahrkühlung. Auf Wunsch und gegen Mehrpreis, bekommen Sie diese auch mit Standkühlung und 240-Volt Anschluss. In dieses Fahrzeug laden Sie 4 Paletten quer. Das entspricht etwa 154 E2 Kisten. Andere Konfigurationen gerne auf Anfrage. Lassen Sie sich unser Angebot für Ihr Gebrauchtfahrzeug machen - wir brauchen eine Kopie vom Fahrzeugschein, einige Fotos und den Kilometerstand. WIR HABEN auch dieses Fahrzeug und bieten es nicht nur an. "
        },
        {
                "id": 20489421,
                "href": "https://www.truckscout24.de/fahrzeugdetails/Transporter-Renault-renault-master-L2H2-Kühlkasten-Stand-und-Fahrkühlung-Kühl-Iso-Frischdienst/20489421/1",
                "title": "Renault - renault master L2H2, Kühlkasten Stand- und Fahrkühlung - Kühl-/Iso-/Frischdienst",
                "price": 16490,
                "mileage": 235000,
                "color": "Weiß",
                "power": 120,
                "description": "Mehr zum Renault renault master L2H2, Kühlkasten Stand- und Fahrkühlung Ablagegalerie, Airbag Fahrerseite, ABS, Frontantrieb, Außenspiegel elektr. verstell- und heizbar, Außentemperaturanzeige, Bremsassistent, Drehzahlmesser, ekektr. Bremskraftverteilung, ESP, Getriebe 6-Gang, Heckflügeltüren ohne Verglasung, Aufbau: Kasten Hochraum, Kraftstofftank: 105l, Ladeanzeige, Laderaumtrennwand, Lenkrad höhenverstellbar, Pollenfilter, Rußpartikelfilter, Schaltpunktanzeige, Schiebetür Lade- Fahrgastraum rechts, Seitenschutzleisten, Fahrersitz höhenverstellbar, Sonnenblende rechts mit Weitwinkelspiegel. Start-Stop Anlage, Verzurrösen Laderaumboden, Wegfahrsperre, Wärmeschutzverglasung, Zentralverriegelung mit Fernbedienung, Anhängerkupplung, Komfort-plus Paket, Bordcomputer, Einparkhilfe und Kamera hinten, Beifahrerdoppelsitz mit Staufach,Radvollabdeckungen, Reserverad in Fahrbereifung "
        },
        {
                "id": 19964449,
                "href": "https://www.truckscout24.de/fahrzeugdetails/Transporter-Renault-Master-RWD-Kühlkasten-L5-H3-Carrier-Viento-300GH-Kühl-Iso-Frischdienst/19964449/1",
                "title": "Renault - Master RWD/Kühlkasten L5/H3 Carrier Viento 300GH - Kühl-/Iso-/Frischdienst",
                "price": 41600,
                "mileage": 5,
                "color": "Weiß",
                "power": 120,
                "description": "Mehr zum Renault Master RWD/Kühlkasten L5/H3 Carrier Viento 300GH Bundesweite Anlieferung möglich Aufbau: Kühlkastenwagen Getriebe: 6 Gänge, Schaltgetriebe Kühlaggregat: Carrier Viento 300 GH Außentemperaturanzeige Beifahrerdoppelsitzbank Aktivsitz / Schwingsitz Geschwindigkeitsregelanlage Rückfahrkamera PDC Vorn + Hinten Trennwand AdBlue Tür Seitlich isoliert Stop & Go Fußmatten Airbag Fahrer ABS, ESP, ASR USB / AUX Multifunktionslenkrad Servolenkung Mittelarmlehne El.- beheizte Spiegel El. Fensterheber Bordcomputer Heckantrieb Sitze: Stoff, schwarz Zentralverriegelung mit Funkfernbedienung Klimaanlage Standheizung Webasto / Heizen im Kasten Temp. Schreiber Radio mit Bluetooth Funktion Beleuchtung Innen Verstärkte Ausführung "
        },
        {
                "id": 20497405,
                "href": "https://www.truckscout24.de/fahrzeugdetails/Transporter-Renault-Master-2-3-DCI-CARRIER-XARIOS-350-Kühl-Iso-Frischdienst/20497405/1",
                "title": "Renault - Master 2,3 DCI CARRIER XARIOS 350 - Kühl-/Iso-/Frischdienst",
                "price": 11500,
                "mileage": 277350,
                "color": "",
                "power": 92,
                "description": "Mehr zum Renault Master 2,3 DCI CARRIER XARIOS 350 Additional options and accessories Airbags, Electric mirrors, Heated mirrors, Radio Remarks Additional information : For more visit also our website Manual gearbox Total weight 3500 kg Empty weight 2045 kg Box inside -1770 mm CARRIER XARIOS 350 Printer DataCold 250 Tyres leftover 10/10% Cruise control AC manual VIDEO: TRUCK TOTAL NETO PRICE 11 500 EUR.- Priit Palatu 372 51 212 74 EST,ENG,RUS,GER Margus Piigli 372 51 603 15 EST,ENG,RUS,GER Valdur Rootsma 372 51 365 26 - EST,ENG,RUS,FIN Juhan Rootsma 372 53 418 192 EST,ENG,RUS,NOR,SWE Rolf-Otto Rootsma 372 59 068 972 EST,ENG Keio Kütt 372 53 269 054 EST,ENG State : Used More information Year of construction: 2015, Tyre size: 225/65 R16, Tyre profile: 10%, Engine capacity: 2.299 cc, Make of bodywork: CARRIER XARIOS 350, Please contact Margus Piigli ( 3725160315, ), Valdur Rootsma ( 3725136526, ), Priit Palatu ( 3725121274, ), Juhan Rootsma ( 37253418192, ), Keio Kütt ( 37253269054, ) or Rolf-Otto Rootsma ( 37259068972, ) for more information "
        }
]